[{"name_text": "Марьям Айдаровна Гатина", "url": "https://uslugi.yandex.ru/profile/MaryamAjdarovnaGatina-811149?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "студентка 3 курса международных отношений в Казанском Федеральном Университете люблю преподавать и объяснять работаю как с детьми, так и со взрослыми. к каждому ребенку, взрослому нахожу свой индивидуальный подход, очень люблю делиться своими знаниями, обладаю выдержкой и терпением отношусь с любовью и большим энтузиазмом к своей работе помогу объяснить школьный материал, разговорный язык, грамматику, подготовлю к ЕГЭ и ОГЭ (сама сдала ЕГЭ по английскому на 85 баллов) Преподаю как онлайн, так и вживую", "image": "https://avatars.mds.yandex.net/get-ydo/3927470/2a00000176ddd4e4e2a9f8f85b52459adc67/face_mini"}, {"name_text": "Диляра Азатовна Нургалиева", "url": "https://uslugi.yandex.ru/profile/DilyaraAzatovnaNurgalieva-744202?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Репетитор по английскому языку. Высшее педагогическое образование (Казанский государственный педагогический университет). Опыт работы в школе английского языка и в общеобразовательных школах 5 лет, репетитором 10 лет. Работаю co школьниками онлайн (Zoom, Skype). Помогу: начать изучение языка «с нуля»; подтянуть знания и заполнить пробелы по учебной программе; научиться правильно читать, говорить и слушать; пополнить и закрепить знания по грамматике языка; эффективно подготовиться к ОГЭ, ЕГЭ; заняться углубленным изучением языка. Работаю по самым эффективным и интересным зарубежным пособиям, подобранным по индивидуальным особенностям ученика. В занятиях использую индивидуальный подход. Использую коммуникативную и игровую методику, много наглядного, аудио и видео материала.", "image": "https://avatars.mds.yandex.net/get-ydo/2784159/2a00000171bfc017078ad32a5bf2b80559a5/face_mini"}, {"name_text": "Диана Рустамова", "url": "https://uslugi.yandex.ru/profile/DianaRustamova-559397?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "В сжатые сроки помогу повысить уровень владения языком, подготовлю к экзаменам, помогу освоить разговорный язык. Работаю на результат.", "image": "https://avatars.mds.yandex.net/get-ydo/1529510/2a0000016fbdaf614035b91f33eae7c807b6/face_mini"}, {"name_text": "Светлана Петровна Проказова", "url": "https://uslugi.yandex.ru/profile/SvetlanaPetrovnaProkazova-765889?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Всем неравнодушным к иностранным языкам здравствуйте! Меня зовут Проказова Светлана Петровна! Я являюсь практикующим учителем и репетитором по английскому и немецкому языкам. Работаю по британским и немецким пособиям и интерактивным материалам для достижения максимальных результатов. Чёткая программа обучения; Занятия в удобное для Вас время; Помогу Вам и вашим детям: - Легко и интересно выучить язык; ‍- Разобраться с имеющимися трудностями; - Освоить основные необходимые навыки - чтение, письмо, аудирование и устная речь. Являюсь дипломированным специалистом, отлично владеющим иностранными языками. Имею опыт работы с детьми дошкольного и школьного возраста, студентами и взрослыми. В программу занятий входит: Помощь в выполнении домашнего задания (при необходимости); Объяснение и изучение грамматического материала с нуля; Практическое закрепление навыков грамматики; Пополнение словарного запаса новой лексикой; Развитие навыков чтения; Проработка навыков говорения на свободные темы; Аудирование; Письмо; Подготовка к ОГЭ, ЕГЭ и международным экзаменам. Выполнение различных работ по английскому и немецкому языкам; Индивидуальный подход к каждому ученику в зависимости от планов и целей. С помощью моих занятий ваши дети и Вы непременно полюбите английский и немецкий языки.", "image": "https://avatars.mds.yandex.net/get-ydo/880658/2a0000017218f685ee5fcde63739b662c838/face_mini"}, {"name_text": "Лия Залялеева", "url": "https://uslugi.yandex.ru/profile/LiyaZalyaleeva-700960?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Работаю в общественной деятельности, являюсь заместителем председателя по образованию. Хорошо знаю английский язык", "image": "https://avatars.mds.yandex.net/get-ydo/2426891/2a0000017146750189f54ce5f31f1958ccdc/face_mini"}, {"name_text": "Академия", "url": "https://uslugi.yandex.ru/profile/Akademiya-103642?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Работаем 7 дней в неделю - мы всегда готовы помочь! Опытная команда высококвалифицированных профессионалов готова оперативно оказать консультационную помощь в оформлении материала для таких работ, как магистерская диссертация, бакалаврская работа, дипломная работа, ВКР, диплом, отчет по учебной, производственной и преддипломной практике, курсовая работа, бизнес-план, контрольная работа, расчетно-графическая работа (РГР), реферат, статья, задача, доклад, презентация, чертеж, перевод, эссе, тест и другое. Оказываем репетиторские услуги по таким дисциплинам как: экономика, экономический анализ (АХД), финансы, деньги, кредит, банки (ДКБ), рынок ценных бумаг (РЦБ), инвестиции, страхование, бухгалтерский учет, аудит, налоги и налогообложение, статистика, математика, менеджмент, управление рисками, антикризисное управление, государственное и муниципальное управление (ГМУ), маркетинг, реклама, PR, логистика, юриспруденция (гражданское, уголовное, конституционное, трудовое, административное право), философия, социология, политология, культурология, логика, экология, педагогика, психология, дефектология, логопедия, социальная работа, литература, история, журналистика, английский, французский, немецкий язык, математика, информатика, программирование, детали машин, техническая механика (техмех), теоретическая механика (термех), сопромат, строительная механика, ТММ, метрология, гидравлика, электротехника, электроснабжение, физика, химия (органическая, неорганическая, коллоидная, физическая), строительное дело, деревянные, железобетонные и каменные конструкции (ЖБК), архитектура, технология строительного производства (ТСП), технология возведения зданий (ТВЗ), основания и фундаменты и многие другие. Помощь в проверке текстов студенческих работ на уникальность в антиплагиат.ру, антиплагиат.ВУЗ, Руконтекст, ВКР-ВУЗ, Етхт, Текст.ру. Консультации по повышения оригинальности по данным программам. Копирайт, рерайт, технические методы повышения, макросы Word. Наши главные преимущества: 1) умеренные цены; 2) гарантия качества. Мы работаем по договору, поэтому Вы можете быть уверены, что получите качественную услугу (выполненную согласно представленных требований) в установленные сроки; 3) индивидуальный подход. Мы учитываем все пожелания клиента, в том числе и требования к оригинальности; 4) своевременное выполнение услуг; 5) осуществляем полное сопровождение до успешной защиты; 6) большой опыт работы (более 15-ти лет). 7) Повышение оригинальности текстов ручным способом (рерайт) в различных системах проверки (в том числе Antiplagiat и ETXT); Уже более 12 лет наша команда первоклассных специалистов оказывает профессиональную помощь! Также для получения оперативного ответа по всем вопросам Вы можете заказать обратный звонок. Заказ звонка можно осуществить, отправив сообщение с номером телефона и удобным для Вас промежутком времени.", "image": "https://avatars.mds.yandex.net/get-ydo/2793943/2a00000175b8b6e4731b7e7ae4c9cbcf7311/320x320"}, {"name_text": "Аделина Ялалтдинова", "url": "https://uslugi.yandex.ru/profile/AdelinaYalaltdinova-1300080?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Репетитор по английскому языку с высшим педагогическим образованием. В моей копилке - сертификат TEFL, опыт работы преподавателем в колледже, языковой онлайн-школе, опыт проживания и работы в США. Помогу освоить язык \"с нуля\", заполнить пробелы в школьной программе, подготовиться к экзаменам. Возможность проведения занятий очно и дистанционно. Первый урок на определение целей обучения и уровня языка - комплиментарно.", "image": "https://avatars.mds.yandex.net/get-ydo/4012172/2a00000177bf3f5ba4b90f77a3fc3d240200/face_mini"}, {"name_text": "Артём Валеев", "url": "https://uslugi.yandex.ru/profile/ArtyomValeev-341102?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "Опыт работы 2015–н.в. — директор центра дополнительной подготовки к ЕГЭ и ОГЭ. 2009–н.в. — Опыт репетиторства. 2012–2015 — Преподаватель по русскому языку и литературе в КАТК им. П.В. Дементьева. Достижения, грамоты 2013 — Победитель Всероссийского конкурса «Интерактивный учитель». Разное 2010 — Курс по английскому языку «Инновационные подходы в обучении английскому языку», Британский Совет и Институт открытого образования. С 2016 года организатор проведения пробных ЕГЭ/ОГЭ, действующий эксперт при проверке результатов пробных тестирований ЕГЭ/ОГЭ. Репетиторство - моя профессиональная деятельность. Помимо подготовки к ЕГЭ и ОГЭ, а также помощи учащимся по школьной программе с 1 по 11 класс, я веду личный образовательный портал, на котором размещаю адаптированный для восприятия школьников методический материал, публикую наиболее удачные сочинения, эссе и иные творческие работы. Также являюсь руководителем собственного образовательного центра специализированной подготовки к ЕГЭ и ОГЭ. Несколько раз в год провожу пробные ЕГЭ и ОГЭ, выступая в роли эксперта при проверке работ школьников.", "image": "https://avatars.mds.yandex.net/get-ydo/1817195/2a0000016ca930d2712c9a3e9f5a01052633/face_mini"}, {"name_text": "Владислав Николаев", "url": "https://uslugi.yandex.ru/profile/VladislavNikolaev-313078?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=", "skills": "На сегодняшний день Английский Язык - это не только способ общения по всему миру, но это еще и инструмент коммуникаций и ключ к успеху. Именно владение Английским Языком делает вас увереннее. Я жду вас на своих занятиях, начиная от новичков, заканчивая теми, кто хочет совершенствовать свои языковые навыки. Через 2 месяца занятий, после плодотворной работы, вас ждет живая речь на иностранном языке. Я готов предложить вам качественные занятия по низкой цене, занятия можно проводить и тематические, это разнообразит обучение, сделает его привлекательным!", "image": "https://avatars.mds.yandex.net/get-ydo/4450025/2a00000177bb521e6e84bd3d596b808ba1c4/face_mini"}]