[
  {
    "name_text": "Аграфена Сухова",
    "url": "https://yandex.ru/uslugi/profile/AgrafenaSukhova-512544?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Репетитор по английскому языку, подготовка к ОГЭ/ЕГЭ, разговорный английский, письменный перевод. Квартиры посуточно в Казани. Услуги диктора на русском и английском языках.",
    "image": "https://avatars.mds.yandex.net/get-ydo/2353700/2a0000016f1b01dc686ae00126da5e4dbad6/face_mini"
  },
  {
    "name_text": "Светлана Петровна Проказова",
    "url": "https://yandex.ru/uslugi/profile/SvetlanaPetrovnaProkazova-765889?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Всем неравнодушным к иностранным языкам здравствуйте! Меня зовут Проказова Светлана Петровна! Я являюсь практикующим учителем и репетитором по английскому и немецкому языкам. Работаю по британским и немецким пособиям и интерактивным материалам для достижения максимальных результатов. Чёткая программа обучения; Занятия в удобное для Вас время; Помогу Вам и вашим детям: - Легко и интересно выучить язык; ‍- Разобраться с имеющимися трудностями; - Освоить основные необходимые навыки - чтение, письмо, аудирование и устная речь. Являюсь дипломированным специалистом, отлично владеющим иностранными языками. Имею опыт работы с детьми дошкольного и школьного возраста, студентами и взрослыми. В программу занятий входит: Помощь в выполнении домашнего задания (при необходимости); Объяснение и изучение грамматического материала с нуля; Практическое закрепление навыков грамматики; Пополнение словарного запаса новой лексикой; Развитие навыков чтения; Проработка навыков говорения на свободные темы; Аудирование; Письмо; Подготовка к ОГЭ, ЕГЭ и международным экзаменам. Выполнение различных работ по английскому и немецкому языкам; Индивидуальный подход к каждому ученику в зависимости от планов и целей. С помощью моих занятий ваши дети и Вы непременно полюбите английский и немецкий языки.",
    "image": "https://avatars.mds.yandex.net/get-ydo/880658/2a0000017218f685ee5fcde63739b662c838/face_mini"
  },
  {
    "name_text": "Анастасия Антонова",
    "url": "https://yandex.ru/uslugi/profile/AnastasiyaAntonova-1019532?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Студент 3 курса, учусь на преподавателя и переводчика английского и французского языков. Начинающий репетитор",
    "image": "https://avatars.mds.yandex.net/get-ydo/2428621/2a000001746ef10ec54bce731de7fdf815f0/face_mini"
  },
  {
    "name_text": "Диляра Азатовна Нургалиева",
    "url": "https://yandex.ru/uslugi/profile/DilyaraAzatovnaNurgalieva-744202?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Репетитор по английскому языку. Высшее педагогическое образование (Казанский государственный педагогический университет). Опыт работы в школе английского языка и в общеобразовательных школах 5 лет, репетитором 10 лет. Работаю co школьниками онлайн (Zoom, Skype). Помогу: начать изучение языка «с нуля»; подтянуть знания и заполнить пробелы по учебной программе; научиться правильно читать, говорить и слушать; пополнить и закрепить знания по грамматике языка; эффективно подготовиться к ОГЭ, ЕГЭ; заняться углубленным изучением языка. Работаю по самым эффективным и интересным зарубежным пособиям, подобранным по индивидуальным особенностям ученика. В занятиях использую индивидуальный подход. Использую коммуникативную и игровую методику, много наглядного, аудио и видео материала.",
    "image": "https://avatars.mds.yandex.net/get-ydo/2784159/2a00000171bfc017078ad32a5bf2b80559a5/face_mini"
  },
  {
    "name_text": "Дарья Дубовская",
    "url": "https://yandex.ru/uslugi/profile/DaryaDubovskaya-796242?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Окончила языковую гимназию, имею степень бакалавра и магистра с красными дипломами. В 2019 году преподавала в школе английский язык для начальных классов. Работала в США репетитором русского зыка для англоговорящих деток. Помогаю с изучением английского языка детям до 7 класса, а также с подготовительным-дошкольным английским",
    "image": "https://avatars.mds.yandex.net/get-ydo/2375918/2a0000017295365bb09b4f8d374a0ed50cd9/face_mini"
  },
  {
    "name_text": "Evelina Nikolaevna D.",
    "url": "https://yandex.ru/uslugi/profile/EvelinaNikolaevnaD-700099?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "Добрый день! Не люблю себя расхваливать, но кое-что следует рассказать, чтобы Вы смогли определиться с выбором в мою пользу. Я много путешествовала, училась заграницей, а именно английскому языку обучалась в США ( штат Флорида, Майами), из чего можно сделать вывод, что преимущественно у меня американский акцент. Каждый день занимаюсь работой над собой, совершенствую собственную речь, изучаю новые материалы, штудирую интересные статьи. Очень много общаюсь с Native speaker(ами), т.к. они давно стали моими лучшими друзьями) Черпаю от них много информации, интересных фильмов, продолжаю получать ценные навыки в общении. Преподавать английский стало неотъемлемой частью моей жизни после Китая, где я прожила полтора года и преподавала английский язык школьникам на китайской платформе ( он-лайн). Тогда я и поняла, что это весьма востребовано. Позже от друзей и учеников я услышала множество положительных отзывов о том как я доношу информацию. \"Врожденный педагогический талант и умение объяснять не скучно\" - нечто подобное я слышу перманентно. Но на самом деле изучение языка - это просто мое хобби и я стараюсь максимально упростить задачу и Вам и себе! Поэтому всегда в поисках новых методов и решений. Главное - никогда не останавливаться на достигнутом. Язык, в том числе и свой родной, нужно постоянно совершенствовать, тогда все получится. Я верю в ВАС. Вместе мы добьемся ошеломительных результатов! Музыке обучалась частично в США, но в основном в России. Считаю, что наше отечественное музыкальное образование самое лучшее и ценное, так как наши педагоги раскрывают истинную душу музыки. Могу долго и много говорить о творчестве Баха, его предшественников и последователях. Обладаю внушительными практическими навыками игре на фортепиано, а также теоретическими знаниями в области музыкальной литературы, теории музыки. Подтяну Вас по сольфеджио: будем слушать аккорды, интервалы, писать диктанты - все как полагается) . Если хотите играть популярную современную музыку, то разложу для Вас все аккорды и научу импровизировать. Опыт подготовки дошкольников в музыкальную школу есть ( положительный) Рекомендации имеются, в случае запроса)",
    "image": "https://avatars.mds.yandex.net/get-ydo/1529510/2a000001714523065541e742207dc2aeafae/face_mini"
  },
  {
    "name_text": "Владислав Николаев",
    "url": "https://yandex.ru/uslugi/profile/VladislavNikolaev-313078?afterWorkerPage=0&msp=no&occupationId=%2Frepetitory-i-obucenie&specId=%2Frepetitory-i-obucenie%2Fanglijskij-azyk&text=",
    "skills": "На сегодняшний день Английский Язык - это не только способ общения по всему миру, но это еще и инструмент коммуникаций и ключ к успеху. Именно владение Английским Языком делает вас увереннее. Я жду вас на своих занятиях, начиная от новичков, заканчивая теми, кто хочет совершенствовать свои языковые навыки. Через 2 месяца занятий, после плодотворной работы, вас ждет живая речь на иностранном языке. Я готов предложить вам качественные занятия по низкой цене, занятия можно проводить и тематические, это разнообразит обучение, сделает его привлекательным!",
    "image": "https://avatars.mds.yandex.net/get-ydo/4450025/2a00000177bb521e6e84bd3d596b808ba1c4/face_mini"
  }
]